const advantageCards = [
  {
    image: "Images/advantageImg/color.png",
    title: "Лакокрасочное покрытие",
    description:
      "Получите блок-контейнер в желаемом цвете  - наше производство позволяет сделать это.",
  },

  {
    image: "Images/advantageImg/hotHome.png",
    title: "Теплоизоляция",
    description:
      "Высококачественные теплоизоляционные материалы создают комфортный микроклимат и помогают уменьшить энергозатраты",
  },
  {
    image: "Images/advantageImg/window.png",
    title: "Окна и остекление",
    description:
      "От классических окон до современных панорамных окон - наши многочисленные опции для удовлетворения ваших потребностей.",
  },
  {
    image: "Images/advantageImg/modul.png",
    title: "Гибкая панельная конструкция",
    description:
      "Наша гибкая панельная система позволяет создавать индвидуальную кофигурацию блок контейнера или расширить его.",
  },

  {
    image: "Images/advantageImg/home.png",
    title: "Оформление помещений",
    description:
      "От офисов открытого типа до комнат отдыха для работников - наши гибкие модульные системы позволяют индивидуально оформить Ваши помещения.",
  },
];

export default advantageCards;
