const news = [
    {   id: '1',
        title: 'Установка модульного детского сада на 100 мест',
        smallDescription: 'Глава администрации Бахчисарайского района Людмила Пучкова проверила готовность модульного детского сада в с. Красный Мак к сдаче в эксплуатацию.',
        text: 'Глава администрации Бахчисарайского района Людмила Пучкова совместно с директором Муниципального казенного учреждения «Центр по обслуживанию муниципальных учреждений Бахчисарайского района Республики Крым» Ризой Аппазовым посетила модульный детский сад на 100 мест в с. Красный Мак с целью проверки готовности к сдаче объекта в эксплуатацию. Установка модульного детского сада с момента заложения фундамента заняла 6 месяцев. На момент проверки строительная готовность объекта составила 99%. Срок сдачи объекта – 1 августа 2023 года. Детский сад полностью оборудован мебелью, мягким инвентарем, посудой, игрушками, устроена кухня, установлены санузлы. Людмила Пучкова лично проверила помещение каждой группы, медицинский пункт, кабинеты заведующего, детского психолога, спортивный уголок, убедившись в качественной установке оборудования и грамотно подобранном инвентаре. Глава администрации внесла пожелания к корректировке благоустройства территории детского сада, указав на несовершенства покрытия под детскими площадками и ограждениями. Исполнители обязались устранить замечания к сроку окончания работ по контракту. Установка модульного детского сада проведена в рамках программы Развития образования в Республике Крым.',
        source: ['bahch.rk.gov.ru', 'https://bahch.rk.gov.ru/ru/article/show/5953'],
        date: new Date("2023/07/18"),
        images: ['/Images/News/2023_07_18/2.png', '/Images/News/2023_07_18/3.png', '/Images/News/2023_07_18/4.png', '/Images/News/2023_07_18/5.png', '/Images/News/2023_07_18/6.png', '/Images/News/2023_07_18/7.png', '/Images/News/2023_07_18/8.png', '/Images/News/2023_07_18/9.png'],
        underTitlePhoto: 'модульный детский сад Красный мак'
    },
    {   id: '2',
        title: 'Модульное здание женской консультации',
        smallDescription: 'Председатель городской Думы – глава города Шахты Андрей Горцевской принял участие в открытии нового здания женской консультации городской больницы №2',
        text: 'К установке модульного здания женской консультации городской больницы №2 приступили весной 2022 года. Работы велись в рамках реализации «Народной программы» «Единой России». На эти цели из областного и местного бюджетов выделено порядка 30 млн. рублей. Строительство ООО «Альянс» велось с опережением графика. Подрядчик сдал объект в срок. 20 февраля 2023 года состоялось его официальное открытие.\n' +
            '\n' +
            'В значимом для жителей Артемовского района и города событии приняли участие председатель городской Думы – глава города Шахты Андрей Горцевской,  депутат Законодательного Собрания Ростовской области Ирина Жукова, и.о. главы Администрации города Алексей Тушминцев, начальник управления лечебно-профилактической помощи Минздрава РО Владимир Шин.\n' +
            '\n' +
            'Право перерезать символическую ленточку предоставили главврачу МБУЗ ГБ№2 Михаилу Горловецкому и пациентке женской консультации Наталье Кокошинской.\n' +
            '\n' +
            'Учреждение рассчитано на 150 посещений в день,  до 80 человек оно обслуживает в настоящее время. Как сообщила  заведующая женской консультацией Елена Карпенко, на учете сегодня 143 будущие мамочки, но, как правило, это количество гораздо больше.  Для тех, кто ожидает рождения малышей или только планирует это прекрасное событие — в новых стенах есть все необходимое: грамотный, высококвалифицированный персонал, современное оборудование и комфортные условия.',
        source: ['shakhty-duma.ru', 'https://www.shakhty-duma.ru/?p=50137'],
        date: new Date("2023/02/20"),
        images: ['/Images/News/2023_02_20/1.jpg', '/Images/News/2023_02_20/2.jpg', '/Images/News/2023_02_20/3.jpg', '/Images/News/2023_02_20/4.jpg', '/Images/News/2023_02_20/5.jpg', '/Images/News/2023_02_20/6.jpg', '/Images/News/2023_02_20/7.jpg', '/Images/News/2023_02_20/8.jpg', '/Images/News/2023_02_20/9.jpg', '/Images/News/2023_02_20/10.jpg', '/Images/News/2023_02_20/11.jpg', '/Images/News/2023_02_20/12.jpg', '/Images/News/2023_02_20/13.jpg', '/Images/News/2023_02_20/14.jpg', '/Images/News/2023_02_20/15.jpg', '/Images/News/2023_02_20/16.jpg'],
        underTitlePhoto: 'Модульное здание женской консультации',
    },
    {   id: '3',
        title: 'Дом культуры – это сердце села',
        smallDescription: 'Ни для кого не секрет, что на селе развлечений мало и Дом культуры служит для местных жителей местом, где можно приятно провести время и отдохнуть.',
        text: 'Для жителей х.Песковатская Лопатина долгое время такой возможности не было, так как сельский Дом культуры находился в аварийном состоянии и долгое время не функционировал.\n' +
            '\n' +
            'В 2019 году объект недвижимости был снят с кадастрового учёта, так как физический износ здания составлял 92,75%. Администрация Шумилинского сельского поселения обратилась за помощью о выделении денежных средств для приобретения модульного СДК к депутату Государственной Думы Александру Михайловичу Шолохову и депутату Законодательного Собрания Ростовской области Павлу Владимировичу Бережному. Также жители собрали подписи и отправили обращение в региональное отделение Общероссийского народного фронта Ростовской области. \n' +
            '\n' +
            'И вот в 2023 году в рамках программы «Развитие культуры» на территории Верхнедонского района начал реализацию проект  «Приобретение и установка модульного Дома культуры в х.Песковатская Лопатина Верхнедонского района Ростовской области, расположенного по адресу: Ростовская область, Верхнедонской район, хутор Песковатская Лопатина, улица Песковатсколопатинская, дом 184».\n' +
            '\n' +
            'Контракт был заключен с ООО «Альянс». Работы ведутся с раннего утра до позднего вечера. На данный момент техническая готовность объекта составляет более 90%. Работы планируется завершить в ноябре текущего года.',
        source: ['искрагазета.рф', 'https://искрагазета.рф/2023/09/14/dom-kultury-eto-serdcze-sela/?ysclid=loibdxt219839611768'],
        date: new Date("2023/09/14"),
        images: ['/Images/News/2023_09_14/1.webp'],
        underTitlePhoto: 'модульный Дом культуры в х.Песковатская Лопатина'
    },]

export default news