const projects = [
  {
    index: 0,
    title: "Плодовская СОШ",
    image: "url('/Images/modulTowers/Education/22_10_2021/03.webp')",
    smallDescription:
      'Модульный детский сад на 100 мест к МБОУ «Плодовская СОШ», р.Крым, Бахчисарайский район, с.Плодовое, ул.Ленина, 71',
  },
  {
    index: 1,
    title: "Красномакская СОШ",
    image: "url('/Images/modulTowers/Education/10_02_2023/projects.webp')",
    smallDescription:
      'Модульный детский сад на 100 мест к МБОУ «Красномакская СОШ», р.Крым, Бахчисарайский район, с.Красный Мак, ул.Ленина, 38',
  },
  {
    index: 2,
    title: "Подстанция СМП",
    image: "url('/Images/modulTowers/Healthy/08_16_2021/projects.jpeg')",
    smallDescription:
      'Модульный комплекс для размещения подстанции скорой медицинской помощи МБУЗ «Районная больница», Ростовская область, г.Красный Сулин, ул. Российская, 2',
  },
  {
    index: 3,
    title: "Спортивный зал",
    image: "url('/Images/modulTowers/Sport/15_05_2019/projects.webp')",
    smallDescription:
      'Модульный спортивный зал для Верхнесоленовской МБОУ СОШ, расположенной по адресу: Ростовская область, Веселовский район, х.Нижнесоленый, ул.Казима Мустафаева, 1',
  },
  {
    index: 4,
    title: "Дом Культуры",
    image: "url('/Images/modulTowers/Culture/26_12_2022/26.12.2022_Culture(2).png')",
    smallDescription:
      'Приобретение и установка модульного Дома Культуры расположенного по адресу: Ростовская область, Верхнедонской район, х.Песковатская Лопатина, ул. Песковатско-Лопатинская, 184',
  },
];
export default projects;
